Repository: seynath/bus-ticket-booking-with-seat-reservation
Catalog: languages/bus-ticket-booking-with-seat-reservation-*.po
Languages: uk

source: Bus Pickup Point
uk: Пункт посадки на автобус

source: Information Settings :
uk: Налаштування інформації :

source: Item:
uk: Пункт:

source: List
uk: Список

source: list
uk: список

source: list navigation
uk: навігація списку

source: Pickup Point
uk: Пункт відправлення

source: Settings
uk: Налаштування

source: Type
uk: Тип

source: <span style="color:yellow">Status</span>
uk: <span style="color:yellow">Статус</span>

source: A Complete Bus Ticketing System for WordPress & WooCommerce
uk: Повна система бронювання квитків на автобус для WordPress та WooCommerce

source: Action
uk: Дія

source: Active
uk: Активний

source: Active Now
uk: Активувати зараз

source: Add Extra New Service
uk: Додати нову додаткову послугу

source: Add Icon
uk: Додати іконку

source: Add More Point
uk: Додати більше пунктів

source: Add New
uk: Додати новий

source: Add New Off date
uk: Додати нову вихідну дату

source: Add New Off date range
uk: Додати новий діапазон вихідних дат

source: Add New Particular date
uk: Додати нову конкретну дату

source: Add New Row
uk: Додати новий ряд

source: Add New Stops
uk: Додати нові зупинки

source: Add Pickup Point
uk: Додати пункт посадки

source: Added by
uk: Додано

source: Adult
uk: Дорослий

source: Adult Price
uk: Ціна для дорослих

source: After Download the XML file, Go to:
uk: Після завантаження XML файлу, перейдіть до:

source: After install the plugin you can add a new bus. Please watch the video to know how you can do it:
uk: Після встановлення плагіна ви можете додати новий автобус. Будь ласка, перегляньте відео, щоб дізнатися, як це зробити:

source: All
uk: Всі

source: All Icon
uk: Всі іконки

source: Already Added in cart !
uk: Вже додано в кошик!

source: Already Sold
uk: Вже продано

source: An error occurred, please try again.
uk: Сталася помилка, спробуйте ще раз.

source: and copy your icon code and paste it here.
uk: та скопіюйте код вашої іконки і вставте його тут.

source: At Bottom Position
uk: У нижній позиції

source: At Left Position
uk: У лівій позиції

source: At Right Position
uk: У правій позиції

source: At Top Position
uk: У верхній позиції

source: Available
uk: Доступний

source: Available Qty
uk: Доступна кількість

source: Available Seat
uk: Доступне місце

source: Blank
uk: Пустий

source: Boarding
uk: Посадка

source: Boarding
uk: Посадка

source: Boarding & Dropping
uk: Посадка і висадка

source: Boarding Point
uk: Пункт посадки

source: Book Now
uk: Забронювати зараз

source: Booking Details
uk: Деталі бронювання

source: Buffer Time
uk: Буферний час

source: Bus
uk: Автобус

source: Bus Booking with Seat Reservation For Woocommerce Plugin
uk: Бронювання автобусних квитків з резервацією місць для плагіна Woocommerce

source: Bus Booking with Seat Reservation Plugin for WooCommerce for your site, Please go step by step and choose some options to get started.
uk: Плагін бронювання автобусних квитків з резервацією місць для WooCommerce для вашого сайту, Будь ласка, дотримуйтесь крок за кроком та виберіть деякі параметри для початку роботи.

source: Bus Label:
uk: Мітка автобуса:

source: Bus no
uk: Автобус №

source: Bus Operation Date Type
uk: Тип дати експлуатації автобуса

source: Bus Slug:
uk: Слаг автобуса:

source: Bus Ticket Booking with Seat Reservation
uk: Бронювання квитків на автобус з резервацією місць

source: Bus Ticket Booking with Seat Reservation PRO
uk: Бронювання квитків на автобус з резервацією місць PRO

source: Button Background Color
uk: Колір фону кнопки

source: Button Font Size
uk: Розмір шрифту кнопки

source: Button Text Color
uk: Колір тексту кнопки

source: BUY PRO
uk: КУПИТИ PRO

source: BUY TICKET
uk: КУПИТИ КВИТОК

source: By default Boarding Time is ON but you can keep it off by switching this option
uk: За замовчуванням час посадки увімкнено, але ви можете вимкнути його, змінивши цю опцію

source: By default Dropping Time is ON but you can keep it off by switching this option
uk: За замовчуванням час висадки увімкнено, але ви можете вимкнути його, змінивши цю опцію

source: By default Extra services is ON but you can keep it off by switching this option
uk: За замовчуванням додаткові послуги увімкнено, але ви можете вимкнути їх, змінивши цю опцію

source: By default Pickup point is ON but you can keep it off by switching this option
uk: За замовчуванням пункт відправлення увімкнено, але ви можете вимкнути його, змінивши цю опцію

source: By default showing 20 bus per page. If you want to change it and set limit input the limit number. example:
uk: За замовчуванням показується 20 автобусів на сторінку. Якщо ви хочете змінити це та встановити ліміт, введіть номер ліміту. наприклад:

source: By default showing all bus, but if you want to show bus list of a particular category you can use this attribute, just put the category id with this. Example:
uk: За замовчуванням показуються всі автобуси, але якщо ви хочете показати список автобусів певної категорії, ви можете використовувати цей атрибут, просто введіть ідентифікатор категорії з цим. Наприклад:

source: cat
uk: категорія

source: category.xml
uk: категорія.xml

source: Child
uk: Дитина

source: Child Price
uk: Ціна для дитини

source: Choose some general option.
uk: Виберіть деякі загальні опції.

source: Close Seat
uk: Закрити місце

source: Coach no
uk: Номер автобуса

source: Coach Type
uk: Тип автобуса

source: Completed
uk: Завершено

source: content.xml
uk: зміст.xml

source: Create seat Plan
uk: Створити план місць

source: Custom CSS
uk: Користувацький CSS

source: Dashicons Library.
uk: Бібліотека Dashicons.

source: Date
uk: Дата

source: Date Picker Format
uk: Формат вибору дати

source: Date Settings
uk: Налаштування дати

source: Default Font Size
uk: Розмір шрифту за замовчуванням

source: Default Text Color
uk: Колір тексту за замовчуванням

source: Description
uk: Опис

source: Disable
uk: Вимкнути

source: Disable Block/Gutenberg Editor
uk: Вимкнути редактор Block/Gutenberg

source: Disable if you don't want to show return field in search. By default Enable
uk: Вимкніть, якщо не хочете показувати поле повернення в пошуку. За замовчуванням увімкнено

source: Done
uk: Виконано

source: Download the Zip of XML Files
uk: Завантажити ZIP з XML файлами

source: Driver Position :
uk: Позиція водія :

source: Dropdown List
uk: Випадаючий список

source: Dropping
uk: Висадка

source: Dropping
uk: Висадка

source: Dropping Point
uk: Пункт висадки

source: Edit
uk: Редагувати

source: Email Address :
uk: Адреса електронної пошти :

source: Enable
uk: Увімкнути

source: Ex:50
uk: Наприклад:50

source: Expire on
uk: Закінчується

source: Expired
uk: Термін дії закінчився

source: Extra Service Settings
uk: Налаштування додаткових послуг

source: Extra Service Sub total
uk: Субтотал додаткових послуг

source: Extra Services
uk: Додаткові послуги

source: Fare
uk: Вартість проїзду

source: Feature Image
uk: Зображення

source: featured image
uk: особливе зображення

source: Filter
uk: Фільтр

source: Finalize Setup
uk: Завершити налаштування

source: Finish & Save
uk: Закінчити та зберегти

source: Font Size h1 Title
uk: Розмір шрифту h1 Заголовок

source: Font Size h2 Title
uk: Розмір шрифту h2 Заголовок

source: Font Size h3 Title
uk: Розмір шрифту h3 Заголовок

source: Font Size h4 Title
uk: Розмір шрифту h4 Заголовок

source: Font Size h5 Title
uk: Розмір шрифту h5 Заголовок

source: Font Size h6 Title
uk: Розмір шрифту h6 Заголовок

source: For Woocommerce Environment Status
uk: Для статусу середовища Woocommerce

source: Free
uk: Безкоштовно

source: Friday
uk: П'ятниця

source: From
uk: Від

source: General
uk: Загальний

source: General Info
uk: Загальна інформація

source: General Information Settings
uk: Налаштування загальної інформації

source: General settings
uk: Загальні налаштування

source: Global Settings
uk: Глобальні налаштування

source: GoTO Next Page
uk: Перейти на наступну сторінку

source: GoTO Previous Page
uk: Перейти на попередню сторінку

source: hit the Save Settings button.
uk: натисніть кнопку Зберегти налаштування.

source: How to add a New Bus?
uk: Як додати новий автобус?

source: How to book a bus ticket?
uk: Як забронювати квиток на автобус?

source: How to booking bus?
uk: Як здійснити бронювання автобуса?

source: How to buy PRO version?
uk: Як купити PRO версію?

source: How to create three column seat plan?
uk: Як створити план місць у три колонки?

source: How to create two door and four column seat plan?
uk: Як створити план місць з двома дверима і чотирма колонками?

source: How to export passenger list in CSV?
uk: Як експортувати список пасажирів у формат CSV?

source: How to get ticket from admin panel?
uk: Як отримати квиток з адміністративної панелі?

source: How to Import Dummy Content
uk: Як імпортувати зразковий вміст

source: How to install the plugin?
uk: Як встановити плагін?

source: How to set bus booking buffer time?
uk: Як встановити буферний час бронювання автобуса?

source: How to set bus on specific day?
uk: Як встановити автобус на конкретний день?

source: How to set bus on ticket price?
uk: Як встановити ціну квитка на автобус?

source: How to setup email?
uk: Як налаштувати електронну пошту?

source: How to setup PDF ticket?
uk: Як налаштувати квиток PDF?

source: Icon
uk: Іконка

source: Icon Indicator
uk: Індикатор іконки

source: Icon/class name....
uk: Іконка/назва класу....

source: If you like to change the label in the dashboard menu, you can change it here.
uk: Якщо вам хочеться змінити мітку в меню приладової панелі, ви можете змінити її тут.

source: If you want to change Date Picker Format, please select format. Default is D d M , yy.
uk: Якщо ви хочете змінити формат вибору дати, будь ласка, виберіть формат. За замовчуванням є D d M , yy.

source: If you want to change Short Date Format, please select format. Default is M , Y.
uk: Якщо ви хочете змінити короткий формат дати, будь ласка, виберіть формат. За замовчуванням є M , Y.

source: If you want to change the icon in the dashboard menu, you can change it from here, and the Dashboard icon only supports the Dashicons, So please go to
uk: Якщо ви хочете змінити іконку в меню приладової панелі, ви можете змінити її тут, і іконка приладової панелі підтримує лише Dashicons, тому будь ласка, перейдіть до

source: If you want to disable WordPress's new Block/Gutenberg editor, please select Yes.
uk: Якщо ви хочете вимкнути новий редактор Block/Gutenberg WordPress, будь ласка, виберіть Так.

source: If you want to run particular date select Particular or your bus run repeatedly select Repeat
uk: Якщо ви хочете запустити конкретну дату, виберіть Конкретну або якщо ваш автобус курсує повторно, виберіть Повторити

source: Image
uk: Зображення

source: image Indicator
uk: індикатор зображення

source: Images
uk: Зображення

source: Import
uk: Імпорт

source: In the bottom of this page there is a WordPress import option. If you have already enabled this, you can see Run Import. If not, click on the Install Now link. After that click on Run Importer and select the XML file you downlaoded earlier.
uk: У нижній частині цієї сторінки є опція імпорту WordPress. Якщо ви вже включили це, ви можете побачити Запустити імпорт. Якщо ні, натисніть на посилання Встановити зараз. Після цього натисніть Запустити імпортер та виберіть XML файл, який ви завантажили раніше.

source: In this video you can know how easy to place a order to book a bus ticket:
uk: У цьому відео ви можете дізнатися, як легко зробити замовлення, щоб забронювати квиток на автобус:

source: Infant
uk: Немовля

source: Infant Price
uk: Ціна для немовляти

source: Input Box
uk: Поле вводу

source: Insert into
uk: Вставити в

source: Install & Active Now
uk: Встановити та активувати зараз

source: Invalid license.
uk: Недійсна ліцензія.

source: It will change the Bus slug on the entire plugin. Remember after changing this slug you need to flush permalinks. Just go to Settings->Permalinks hit the Save Settings button
uk: Це змінить текстовий ідентифікатор 'slug' для автобусів у всьому плагіні. Пам'ятайте, після зміни цього ідентифікатора, вам потрібно буде оновити постійні посилання. Просто перейдіть до Налаштувань->Постійні посилання та натисніть кнопку Зберегти налаштування

source: Journey Date
uk: Дата поїздки

source: Knowledge Base
uk: База знань

source: Label
uk: Мітка

source: Label Font Size
uk: Розмір шрифту мітки

source: Left
uk: Лівий

source: Less More
uk: Менше більше

source: License Key
uk: Ключ ліцензії

source: Lifetime
uk: Довічно

source: list
uk: список

source: Load More
uk: Завантажити більше

source: Mage-People License
uk: Ліцензія Mage-People

source: MagePeople Team
uk: Команда MagePeople

source: Maximum advanced day booking
uk: Максимальна кількість днів для бронювання наперед

source: Maximum advanced day Sale
uk: Максимальний термін продажу наперед

source: Missing license.
uk: Ліцензія відсутня.

source: Monday
uk: Понеділок

source: Name
uk: Ім'я

source: Name :
uk: Ім'я :

source: New
uk: Новий

source: Next
uk: Далі

source: No
uk: Ні

source: No Bus Found !
uk: Автобусів не знайдено!

source: No Need
uk: Не потрібно

source: No Seat Available !!
uk: Місць немає!

source: No Seat Plan Available !
uk: План місць недоступний!

source: No Ticket found !
uk: Квитків не знайдено!

source: None
uk: Немає

source: Not found
uk: Не знайдено

source: Not found in Trash
uk: Не знайдено в кошику

source: Now select the user of your website to assign the contents from the dropdown, and tick on the Download Attachemnt tick box & Run the Process. After a few minute you will see the Success message. All Done! Have Fun.
uk: Тепер виберіть користувача вашого сайту, щоб призначити вміст зі спадного меню, поставте галочку у полі 'Завантажити вкладення' і запустіть процес. Через кілька хвилин ви побачите повідомлення про успіх. Все готово! Насолоджуйтесь.

source: Off
uk: Вимк.

source: Off Dates
uk: Дата відключення

source: Off Dates in Range
uk: Дата відключення в діапазоні

source: Off Day
uk: Вихідний день

source: ON
uk: Увімк.

source: On Hold
uk: На утриманні

source: Or, you may download the XML files zip and extract it to your computer directory.
uk: Або ви можете завантажити ZIP-архів XML-файлів та розпакувати його у вказану папку на вашому комп'ютері.

source: Order Date
uk: Дата замовлення

source: Order No
uk: Номер замовлення

source: Order Total
uk: Загальна сума замовлення

source: Parameter
uk: Параметр

source: Parent
uk: Батько

source: Partial Payment
uk: Частковий платіж

source: Partial Payment Settings :
uk: Налаштування часткового платежу:

source: Particular
uk: Особливий

source: Particular Dates
uk: Особливі дати

source: Passenger Capacity
uk: Пасажиромісткість

source: Passenger Information
uk: Інформація про пасажира

source: Pending
uk: Очікування

source: Pickup Info
uk: Інформація про забирання

source: Pickup Point
uk: Пункт забирання

source: Pickup Point Settings
uk: Налаштування пункту забирання

source: Please add your unique bus id
uk: Будь ласка, додайте ваш унікальний ідентифікатор автобуса

source: Please configure bus route price. Before price setting must be complete route configuration .
uk: Будь ласка, налаштуйте ціну на маршрут автобуса. Перед налаштуванням ціни потрібно завершити налаштування маршруту.

source: Please configure correctly your bus route
uk: Будь ласка, правильно налаштуйте маршрут вашого автобуса

source: Please Create Bus route .
uk: Будь ласка, створіть маршрут автобуса.

source: Please enter here car buffer time in minute. By default is 0
uk: Будь ласка, введіть тут час буферизації автомобіля у хвилинах. За замовчуванням 0

source: Please enter the slug name you want. Remember, after changing this slug; you need to flush permalink; go to
uk: Будь ласка, введіть назву текстового ідентифікатора, яку ви хочете. Пам'ятайте, після зміни цього ідентифікатора; вам потрібно оновити постійне посилання; перейдіть до

source: Please follow the below process to import dummy event data to your website.
uk: Будь ласка, дотримуйтесь нижчеописаного процесу, щоб імпортувати тестові дані подій на ваш вебсайт.

source: Please Select
uk: Будь ласка, виберіть

source: Please select
uk: Будь ласка, виберіть

source: Please select ...
uk: Будь ласка, виберіть ...

source: Please select Maximum advanced day Ticket Sale . if you dont want to off sale then it will be blank
uk: Будь ласка, виберіть максимальну кількість днів для продажу квитків наперед. Якщо ви не хочете припиняти продаж, залиште поле порожнім

source: Please select Seat sale off after date . if you dont want to off sale then it will be blank
uk: Будь ласка, виберіть дату припинення продажу місць. Якщо ви не хочете припиняти продаж, залиште поле порожнім

source: Please Select Slider Indicator Type Default Icon
uk: Будь ласка, виберіть тип індикатора слайдера за замовчуванням

source: Please Select Slider Indicator Visible or Not? Default ON
uk: Будь ласка, виберіть, чи видимий індикатор слайдера? За замовчуванням УВІМК.

source: Please Select Slider Popup Indicator Icon ON or Off? Default ON
uk: Будь ласка, виберіть, чи включений індикатор вспливаючого слайдера? За замовчуванням УВІМК.

source: Please Select Slider Popup Indicator Image ON or Off? Default ON
uk: Будь ласка, виберіть, чи включене зображення індикатора вспливаючого слайдера? За замовчуванням УВІМК.

source: Please Select Slider Showcase Position Default Right
uk: Будь ласка, виберіть позицію вітрини слайдера за замовчуванням Право

source: Please Select Slider Showcase Visible or Not? Default ON
uk: Будь ласка, виберіть, чи видима вітрина слайдера? За замовчуванням УВІМК.

source: Please Select Slider Style Default Style One
uk: Будь ласка, виберіть стиль слайдера за замовчуванням Стиль Один

source: Please Select Slider Type Default Slider
uk: Будь ласка, виберіть тип слайдера за замовчуванням

source: Please select Starting Point !
uk: Будь ласка, виберіть початкову точку!

source: Please Select when and which order status Seat Will be Booked/Reduced.
uk: Будь ласка, виберіть, коли і за яким статусом замовлення місце буде заброньовано/зменшено.

source: Please select your bus seat type . Default Without Seat Plan
uk: Будь ласка, виберіть тип сидінь у вашому автобусі. За замовчуванням Без плану сидінь

source: Please Type your bus total seat.
uk: Будь ласка, введіть загальну кількість місць у вашому автобусі.

source: Please upload images for gallery
uk: Будь ласка, завантажте зображення для галереї

source: Please watch the video to know how to setup Email.
uk: Будь ласка, перегляньте відео, щоб дізнатися, як налаштувати електронну пошту.

source: Please watch the video to know how to setup PDF ticket.
uk: Будь ласка, перегляньте відео, щоб дізнатися, як налаштувати квиток у форматі PDF.

source: Please watch the video to know how you can install the plugin.
uk: Будь ласка, перегляньте відео, щоб дізнатися, як ви можете встановити плагін.

source: Please watch this video to know how to booking bus.
uk: Будь ласка, перегляньте це відео, щоб дізнатися, як здійснювати бронювання автобуса.

source: Please watch this video to know how to create three column seat plan.
uk: Будь ласка, перегляньте це відео, щоб дізнатися, як створити план сидінь з трьома колонками.

source: Please watch this video to know how to create two door and four column seat plan.
uk: Будь ласка, перегляньте це відео, щоб дізнатися, як створити план сидінь з двома дверима і чотирма колонками.

source: Please watch this video to know how to export passenger list in CSV.
uk: Будь ласка, перегляньте це відео, щоб дізнатися, як експортувати список пасажирів у формат CSV.

source: Please watch this video to know how to get ticket from admin panel.
uk: Будь ласка, перегляньте це відео, щоб дізнатися, як отримати квиток з панелі адміністрування.

source: Please watch this video to know how to set bus booking on buffer time.
uk: Будь ласка, перегляньте це відео, щоб дізнатися, як налаштувати бронювання автобуса на буферний час.

source: Please watch this video to know how to set bus on specific day.
uk: Будь ласка, перегляньте це відео, щоб дізнатися, як налаштувати автобус на конкретний день.

source: Please watch this video to know how to set bus on ticket price.
uk: Будь ласка, перегляньте це відео, щоб дізнатися, як встановити ціну квитка на автобус.

source: Please your bus category
uk: Будь ласка, виберіть категорію вашого автобуса

source: Plugin Name
uk: Назва плагіна

source: Post Thumbnail
uk: Мініатюра поста

source: Previous
uk: Попередній

source: Price
uk: Ціна

source: Price Increase :
uk: Збільшення ціни :

source: Pricing & Route
uk: Ціноутворення та Маршрут

source: Pricing Settings
uk: Налаштування цін

source: PRO
uk: ПРО

source: Processing
uk: Обробка

source: Qty Box Type
uk: Тип поля кількості

source: Quantity
uk: Кількість

source: Quick Setup
uk: Швидке налаштування

source: Remove
uk: Видалити

source: Remove Icon
uk: Видалити іконку

source: Remove Image
uk: Видалити зображення

source: Repeated
uk: Повторюваний

source: Repeated after
uk: Повторюється після

source: Repeated End Date
uk: Дата закінчення повторення

source: Repeated Start Date
uk: Дата початку повторення

source: Return Date (Optional)
uk: Дата повернення (Необов'язково)

source: Return Trip
uk: Повернення

source: Right
uk: Правий

source: Routing Settings
uk: Налаштування маршруту

source: Saturday
uk: Субота

source: Schedule
uk: Розклад

source: Seal Plan
uk: План печатки

source: Search
uk: Пошук

source: Seat
uk: Місце

source: Seat Booked Status
uk: Статус заброньованого місця

source: Seat Columns :
uk: Колонки місць :

source: Seat Configure
uk: Налаштування місць

source: Seat Name
uk: Назва місця

source: Seat Plan
uk: План місць

source: Seat Plan for Lower Deck
uk: План місць для нижньої палуби

source: Seat Plan for Upper Deck
uk: План місць для верхньої палуби

source: Seat Plan Settings
uk: Налаштування плану місць

source: Seat Rows :
uk: Ряди місць :

source: Seat Rows :
uk: Ряди місць :

source: Seat Type
uk: Тип місця

source: Section Background color
uk: Колір фону секції

source: Select Background Color.
uk: Виберіть колір фону.

source: Select bus stop
uk: Виберіть автобусну зупинку

source: Select Button Background Color.
uk: Виберіть колір фону кнопки.

source: Select Button Text Color.
uk: Виберіть колір тексту кнопки.

source: Select Default Text Color.
uk: Виберіть стандартний колір тексту.

source: Select Default Theme Alternate Color that means, if background theme color then it will be text color.
uk: Виберіть альтернативний колір теми за замовчуванням, тобто якщо колір фону теми, то це буде колір тексту.

source: Select Default Theme Color
uk: Виберіть колір теми за замовчуванням

source: Select Icon
uk: Виберіть іконку

source: Select place type
uk: Виберіть тип місця

source: Select Warning Color.
uk: Виберіть колір попередження.

source: Service Name
uk: Назва послуги

source: Service Price
uk: Ціна послуги

source: Set
uk: Встановити

source: Settings
uk: Налаштування

source: Settings-> Permalinks
uk: Налаштування-> Постійні посилання

source: Shipping only
uk: Лише доставка

source: Short Date Format
uk: Формат короткої дати

source: Shortcode
uk: Короткий код

source: Shortcodes included with Bus Ticket Booking with Seat Reservation Plugin:
uk: Короткі коди, що включені до плагіна бронювання квитків на автобус з резервуванням місць:

source: show
uk: показати

source: Show return Date Search
uk: Показати пошук за датою повернення

source: Show Upper Deck :
uk: Показати верхню палубу :

source: Slider
uk: Слайдер

source: Slider Indicator Type
uk: Тип індикатора слайдера

source: Slider Indicator Visible?
uk: Чи видимий індикатор слайдера?

source: Slider Popup Icon Indicator
uk: Індикатор іконки спливаючого слайдера
