Repository: seynath/bus-ticket-booking-with-seat-reservation
Catalog: languages/bus-ticket-booking-with-seat-reservation-*.po
Languages: uk

source: Slider Popup Image Indicator
uk: Індикатор зображення спливаючого слайдера

source: Slider Settings
uk: Налаштування слайдера

source: Slider Showcase Position
uk: Позиція вітрини слайдера

source: Slider Showcase Visible?
uk: Чи видима вітрина слайдера?

source: Slider Style
uk: Стиль слайдера

source: Slider Type
uk: Тип слайдера

source: Slug
uk: Слаг

source: Standard
uk: Стандарт

source: Starting Points
uk: Початкові точки

source: Status
uk: Статус

source: Step-1:
uk: Крок-1:

source: Step-2:
uk: Крок-2:

source: Step-3:
uk: Крок-3:

source: Stop :
uk: Зупинка :

source: Stops Settings
uk: Налаштування зупинок

source: Style One
uk: Стиль Один

source: Style Settings
uk: Налаштування стилю

source: Style Two
uk: Стиль Два

source: Success, License Key is valid for the plugin
uk: Успіх, ліцензійний ключ дійсний для плагіна

source: Sunday
uk: Неділя

source: Tax class
uk: Клас податку

source: Tax Configuration
uk: Конфігурація податків

source: Tax Configure
uk: Налаштувати податок

source: Tax not Active
uk: Податок не активний

source: Tax status
uk: Податковий статус

source: Taxable
uk: Оподатковуваний

source: Thanking you for using our Mage-People plugin. Our some plugin free and no license is required. We have some Additional addon to enhance feature of this plugin functionality. If you have any addon you need to enter a valid license for that plugin below.
uk: Дякуємо вам за використання нашого плагіна Mage-People. Наш плагін безкоштовний і не вимагає ліцензії. У нас є додаткові доповнення для покращення функціональності цього плагіна. Якщо у вас є будь-яке доповнення, вам потрібно ввести дійсну ліцензію на цей плагін нижче.

source: Theme Alternate Color
uk: Альтернативний колір теми

source: Theme Color
uk: Колір теми

source: This appears to be an invalid license key for .
uk: Це здається недійсним ліцензійним ключем для .

source: This bus Now Closed.
uk: Цей автобус зараз закритий.

source: This shortcode will also print a bus search form but it will also show the search result on the same page, below of the search form.
uk: Цей короткий код також надрукує форму пошуку автобуса, але також покаже результати пошуку на тій же сторінці, під формою пошуку.

source: This shortcode will display the search form like if you want to show a search box into somewhere in the homepage or any page then just put this shortcode there it will print the bus search form.
uk: Цей короткий код відобразить форму пошуку, наприклад, якщо ви хочете показати поле пошуку десь на домашній сторінці або на будь-якій сторінці, то просто вставте цей короткий код, і він надрукує форму пошуку автобуса.

source: This shortcode will show the Create Ticket form. A user needs to put their ticket pin into the box and hit the enter button then the ticket will appear. Only login users can view this page.
uk: Цей короткий код покаже форму створення квитка. Користувачеві потрібно ввести свій пін-код квитка у поле і натиснути кнопку введення, тоді з'явиться квиток. Цю сторінку можуть переглядати лише користувачі, які увійшли в систему.

source: Thursday
uk: Четвер

source: Ticket
uk: Квиток

source: Ticket Information
uk: Інформація про квиток

source: Ticket sale off after date
uk: Продаж квитків припиняється після дати

source: Ticket Sub total
uk: Підсумок квитка

source: Ticket Type
uk: Тип квитка

source: Ticket/Seat Configuration
uk: Конфігурація квитків/місць

source: Time :
uk: Час :

source: To
uk: До

source: To add any new tax class , Please go to WooCommerce ->Settings->Tax Area
uk: Щоб додати будь-який новий клас податку, будь ласка, перейдіть до WooCommerce -> Налаштування -> Податкова зона

source: Tools -> Import
uk: Інструменти -> Імпорт

source: Total
uk: Загалом

source: Total Quantity
uk: Загальна кількість

source: Total Seat
uk: Загальна кількість місць

source: Tuesday
uk: Вівторок

source: Type
uk: Тип

source: Type :
uk: Тип :

source: Type Default Font Size(in PX Unit).
uk: Введіть стандартний розмір шрифту (в одиницях PX).

source: Type Font Size Button(in PX Unit).
uk: Введіть розмір шрифту кнопки (в одиницях PX).

source: Type Font Size h2 Title(in PX Unit).
uk: Введіть розмір шрифту заголовка h2 (в одиницях PX).

source: Type Font Size h3 Title(in PX Unit).
uk: Введіть розмір шрифту заголовка h3 (в одиницях PX).

source: Type Font Size h4 Title(in PX Unit).
uk: Введіть розмір шрифту заголовка h4 (в одиницях PX).

source: Type Font Size h5 Title(in PX Unit).
uk: Введіть розмір шрифту заголовка h5 (в одиницях PX).

source: Type Font Size h6 Title(in PX Unit).
uk: Введіть розмір шрифту заголовка h6 (в одиницях PX).

source: Type Font Size Label(in PX Unit).
uk: Введіть розмір шрифту мітки (в одиницях PX).

source: Type Font Size Main Title(in PX Unit).
uk: Введіть розмір шрифту основного заголовка (в одиницях PX).

source: Type:
uk: Тип:

source: Unlimited
uk: Необмежений

source: Update
uk: Оновити

source: Uploaded to this
uk: Завантажено до цього

source: Upper Deck
uk: Верхня палуба

source: Use as
uk: Використовувати як

source: Validity of this licenses is
uk: Термін дії цих ліцензій є

source: Video Tutorial
uk: Відеоурок

source: View
uk: Перегляд

source: View All
uk: Переглянути все

source: View Seats
uk: Переглянути місця

source: Warning Color
uk: Колір попередження

source: Wednesday
uk: Середа

source: Welcome
uk: Ласкаво просимо

source: Welcome to Bus Ticket Booking with Seat Reservation
uk: Ласкаво просимо до бронювання квитків на автобус з резервуванням місць

source: Welcome to Documentation of Bus Ticket Booking with Seat Reservation Plugin
uk: Ласкаво просимо до документації плагіна бронювання квитків на автобус з резервуванням місць

source: Welcome to WBTM
uk: Ласкаво просимо до WBTM

source: Without Seal Plan
uk: Без плану печатки

source: Without Seat Plan
uk: Без плану місць

source: Woocommerce already install , please activate it
uk: Woocommerce вже встановлено, будь ласка, активуйте його

source: Woocommerce already installed and activated
uk: Woocommerce вже встановлено і активовано

source: Woocommerce Installed :
uk: Woocommerce Встановлено :

source: Woocommerce need to install and active
uk: Потрібно встановити і активувати Woocommerce

source: Woocommerce Version :
uk: Версія Woocommerce :

source: WordPress Version :
uk: Версія WordPress :

source: Write Your Custom CSS Code Here
uk: Напишіть тут свій власний код CSS

source: Yes
uk: Так

source: You are about to Finish & Save Bus Booking with Seat Reservation For Woocommerce Plugin setup process
uk: Ви збираєтеся завершити та зберегти процес налаштування плагіна Woocommerce для бронювання місць на автобус

source: You have no Bus route . Please add Price and Route and save ,then you can edit pickup point.
uk: У вас немає маршруту автобуса. Будь ласка, додайте ціну та маршрут і збережіть, після чого ви зможете редагувати точку посадки.

source: You have no Pickup Point . Please add Pickup Point and save ,then you can edit pickup point.
uk: У вас немає точки посадки. Будь ласка, додайте точку посадки та збережіть, після чого ви зможете редагувати точку посадки.

source: You select Wrong Route !
uk: Ви вибрали неправильний маршрут!

source: Your license is not active for this URL.
uk: Ваша ліцензія не активна для цього URL.

source: Your license key has been disabled.
uk: Ваш ліцензійний ключ було відключено.

source: Your license key has reached its activation limit.
uk: Ваш ліцензійний ключ досяг свого ліміту активацій.

source: Your Order id is
uk: Ваш ідентифікатор замовлення є
